Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tule_mukaan_saamelaisnuorten_taidetapahtuman_verkkojuhlaan_.html.tmx
Source language: fin
Languages: sms

source: Tule mukaan Saamelaisnuorten taidetapahtuman verkkojuhlaan!
sms: Puäʹđ mieʹldd Sääʹmnuõri čeäʹppvuõttpeeiʹv neʹttjuʹhlle!

source: Saamelaisnuorten taidetapahtumaa juhlistetaan perjantaina 17.4. verkossa.
sms: Sääʹmnuõri čeäʹppvuõttpeeiʹv prääzkjet piâtnâc 17.4. neeʹttest.

source: Tule mukaan verkkojuhlaan ja löydä sieltä sekä hauskat taidetapahtumamuistot että tutut saamelaistaiteilijat.
sms: Puäʹđ mieʹldd neʹttjuʹhlle da kaaun toʹben nuʹtt hääʹsǩes čeäʹppvuõttpeiʹvvmooštaid ko še toobdâs sääʹmčeäppniiʹǩǩid.

source: Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto kutsuu Saamelaisnuorten taidetapahtuman historiasivuston avajaisiin perjantaina 17.4. klo 12 alkaen osoitteessa saamelaisnuortentaidetapahtuma.com .
sms: Sääʹmteeʹǧǧ škooultõs- da mättmateriaalkoontâr kåčč Sääʹmnuõri čeäʹppvuõttpeeiʹv historiaseeidai ääʹveempoʹdde piâtnâc 17.4. čiâss 12 ääʹljeeʹl addrõõzzâst saamelaisnuortentaidetapahtuma.com .

source: Sivustolle on koottu kuvia, tekstejä ja videoita Saamelaisnuorten taidetapahtumasta 1990-luvulta tähän päivään saakka.
sms: Seeidaid lie norrum snimldõõǥǥ, teeʹkst da video Sääʹmnuõri čeäʹppvuõttpeeiʹvin 1990-lååǥǥast tän peeiʹv räjja.

source: Taidetapahtumissa uransa ensimmäisiä askeleita ottaneet saamelaiset taiteilijat kertovat videotervehdyksissään mitä taidetapahtuma on heille merkinnyt.
sms: Čeäʹppvuõttpeeiʹvin čeäppneǩ-ǩeäineez vuõssmõs laauʹǩid välddam sääʹm čeäppneeʹǩǩ mušttle videotiõrvʼvuõđin, mâid čeäʹppvuõttpeiʹvv lij siʹjjid miârkkšõõvvâm.

source: Saamelaisnuorten taidetapahtuman historiasivustoa ovat työstäneet verkkotuottaja Eeva Mäkinen, taidetapahtumatyöntekijä Unna-Maari Pulska ja koulutussihteeri Ulla Aikio-Puoskari.
sms: Sääʹmnuõri čeäʹppvuõttpeeiʹv historiaseeidaid lie tuejjääm neʹttpuuʹtʼteei Eeva Mäkinen, čeäʹppvuõttpeiʹvvtuâjjlaž Unna-Maari Pulska da škooultõspiisar Ulla Aikio-Puoskari.

source: Sivustolla on tekstejä kaikilla kolmella saamen kielellä ja suomeksi.
sms: Seeidain lie teeʹkst pukin kooumin sääʹmǩiõlin da lääddas.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
sms: Haʹŋǩǩõõzz teäggat mättʼtõs- da kulttuurministeria.

source: Lisätietoja:
sms: Lââʹssteâđ :
